export const titleInfo = {
    root: "Фильмы, сериалы и многое другое без ограничений.",
    secondary: "Смотрите где угодно. Отменить подписку можно в любое время.",
    ready: "Готовы смотреть? Введите адрес электронной почты, чтобы оформить или возобновить подписку.",
    goWatch: "Начать смотреть",
}

export const titleInfoDownload = {
    root: "Загружайте сериалы для просмотра офлайн.",
    secondary: "Сохраняйте видео в избранном, и у вас всегда будет, что посмотреть.",
}

export const titleTV = {
    root: "Смотрите на телевизоре.",
    secondary: "Смотрите на Smart TV, PlayStation, Xbox, Chromecast, Apple TV, плеерах Blu-ray и других устройствах.",
}